const Fourthdetail =[
    {
title: '请翻译以下这段文字：今天，我手写我心',
describe:"请翻译以下这段文字：今天，我手写我心，记录生活点滴，是为了明天，再看回这些文字的时候能感动自己请翻译以下这段文字：今天，我手写我心，记录生活点滴，是为了明天，再看回这些文字的时候能感动自己",
time : "今天:Kim471 | 2020.9.29"
},
{
    title: '请翻译以下这段文字：今天，我手写我心',
    describe:"请翻译以下这段文字：今天，我手写我心，记录生活点滴，是为了明天，再看回这些文字的时候能感动自己请翻译以下这段文字：今天，我手写我心，记录生活点滴，是为了明天，再看回这些文字的时候能感动自己",
    time : "今天:Kim471 | 2020.9.29"
    },
    {
        title: '请翻译以下这段文字：今天，我手写我心',
        describe:"请翻译以下这段文字：今天，我手写我心，记录生活点滴，是为了明天，再看回这些文字的时候能感动自己请翻译以下这段文字：今天，我手写我心，记录生活点滴，是为了明天，再看回这些文字的时候能感动自己",
        time : "今天:Kim471 | 2020.9.29"
        },
    {
        title: '请翻译以下这段文字：今天，我手写我心',
        describe:"请翻译以下这段文字：今天，我手写我心，记录生活点滴，是为了明天，再看回这些文字的时候能感动自己请翻译以下这段文字：今天，我手写我心，记录生活点滴，是为了明天，再看回这些文字的时候能感动自己",
        time : "今天:Kim471 | 2020.9.29"
        },
]
export default Fourthdetail