const Thirddetail = [
    {
img : './images/card4.PNG',
title: '流水，《漢語大詞典》拾遺之四 詞典》拾十',
description : '流水，《漢語大詞典》拾遺之四 詞典》拾十流水，《漢語大詞典》拾遺之四 詞典》拾十流水，《漢語大詞典》拾遺之四 詞典》拾十',

    },
    {
img : './images/card5.PNG',
title: '流水，《漢語大詞典》拾遺之四 詞典》拾十',
description : '流水，《漢語大詞典》拾遺之四 詞典》拾十流水，《漢語大詞典》拾遺之四 詞典》拾十流水，《漢語大詞典》拾遺之四 詞典》拾十',

    },
    {
img : './images/card6.PNG',
title: '流水，《漢語大詞典》拾遺之四 詞典》拾十',
description : '流水，《漢語大詞典》拾遺之四 詞典》拾十流水，《漢語大詞典》拾遺之四 詞典》拾十流水，《漢語大詞典》拾遺之四 詞典》拾十',


    },
    {
img : './images/card7.PNG',
title: '流水，《漢語大詞典》拾遺之四 詞典》拾十',
description : '流水，《漢語大詞典》拾遺之四 詞典》拾十流水，《漢語大詞典》拾遺之四 詞典》拾十流水，《漢語大詞典》拾遺之四 詞典》拾十',


    },
    {
img : './images/card5.PNG',
title: '流水，《漢語大詞典》拾遺之四 詞典》拾十',
description : '流水，《漢語大詞典》拾遺之四 詞典》拾十流水，《漢語大詞典》拾遺之四 詞典》拾十流水，《漢語大詞典》拾遺之四 詞典》拾十',


    },
    {
img : './images/card6.PNG',
title: '流水，《漢語大詞典》拾遺之四 詞典》拾十',
description : '流水，《漢語大詞典》拾遺之四 詞典》拾十流水，《漢語大詞典》拾遺之四 詞典》拾十流水，《漢語大詞典》拾遺之四 詞典》拾十',


    },
    {
img : './images/card7.PNG',
title: '流水，《漢語大詞典》拾遺之四 詞典》拾十',
description : '流水，《漢語大詞典》拾遺之四 詞典》拾十流水，《漢語大詞典》拾遺之四 詞典》拾十流水，《漢語大詞典》拾遺之四 詞典》拾十',


    },
    {
img : './images/card4.PNG',
title: '流水，《漢語大詞典》拾遺之四 詞典》拾十',
description : '流水，《漢語大詞典》拾遺之四 詞典》拾十流水，《漢語大詞典》拾遺之四 詞典》拾十流水，《漢語大詞典》拾遺之四 詞典》拾十',


    },
    {
img : './images/card4.PNG',
title: '流水，《漢語大詞典》拾遺之四 詞典》拾十',
description : '流水，《漢語大詞典》拾遺之四 詞典》拾十流水，《漢語大詞典》拾遺之四 詞典》拾十流水，《漢語大詞典》拾遺之四 詞典》拾十',


    },
    {
img : './images/card4.PNG',
title: '流水，《漢語大詞典》拾遺之四 詞典》拾十',
description : '流水，《漢語大詞典》拾遺之四 詞典》拾十流水，《漢語大詞典》拾遺之四 詞典》拾十流水，《漢語大詞典》拾遺之四 詞典》拾十',


    },
    {
    buttonthirddd:'詞典'
    },
    {
    buttonthirddd:'詞典》'
    },
    {
    buttonthirddd:'詞典》'
    },
]
export default Thirddetail