export const Firstdetail = [

    // FISRT CARD
    {
        img: '',
        title: '流水，《漢語大詞典》拾遺之四 詞典》拾十',
        description: '流水，《漢語大詞典》拾遺之四 詞典》拾十流水，《漢語大詞典》拾遺之四 詞典》拾十流水，《漢語大詞典》拾遺之四 詞典》拾十',
        button: "《漢》"
    },
    {
        img: '',
        title: '流水，《漢語大詞典》拾遺之四 詞典》拾十',
        description: '流水，《漢語大詞典》拾遺之四 詞典》拾十流水，《漢語大詞典》拾遺之四 詞典》拾十流水，《漢語大詞典》拾遺之四 詞典》拾十',
        button: "《漢語大"
    },
    {
        img: '',
        title: '流水，《漢語大詞典》拾遺之四 詞典》拾十',
        description: '流水，《漢語大詞典》拾遺之四 詞典》拾十流水，《漢語大詞典》拾遺之四 詞典》拾十流水，《漢語大詞典》拾遺之四 詞典》拾十',
        button: '《漢語'

    },


   

 
]

// SECOND CARD



 export const Seconddetail = [
    {
img : '',
title: '流水，《漢語大詞典》拾遺之四 詞典》拾十',
description : '流水，《漢語大詞典》拾遺之四 詞典》拾十流水，《漢語大詞典》拾遺之四 詞典》拾十流水，《漢語大詞典》拾遺之四 詞典》拾十',

    },
    {
img : '',
title: '流水，《漢語大詞典》拾遺之四 詞典》拾十',
description : '流水，《漢語大詞典》拾遺之四 詞典》拾十流水，《漢語大詞典》拾遺之四 詞典》拾十流水，《漢語大詞典》拾遺之四 詞典》拾十',

    },
    {
img : '',
title: '流水，《漢語大詞典》拾遺之四 詞典》拾十',
description : '流水，《漢語大詞典》拾遺之四 詞典》拾十流水，《漢語大詞典》拾遺之四 詞典》拾十流水，《漢語大詞典》拾遺之四 詞典》拾十',


    },
    {
img : '',
title: '流水，《漢語大詞典》拾遺之四 詞典》拾十',
description : '流水，《漢語大詞典》拾遺之四 詞典》拾十流水，《漢語大詞典》拾遺之四 詞典》拾十流水，《漢語大詞典》拾遺之四 詞典》拾十',


    },
    {
img : '',
title: '流水，《漢語大詞典》拾遺之四 詞典》拾十',
description : '流水，《漢語大詞典》拾遺之四 詞典》拾十流水，《漢語大詞典》拾遺之四 詞典》拾十流水，《漢語大詞典》拾遺之四 詞典》拾十',


    },
    {
img : '',
title: '流水，《漢語大詞典》拾遺之四 詞典》拾十',
description : '流水，《漢語大詞典》拾遺之四 詞典》拾十流水，《漢語大詞典》拾遺之四 詞典》拾十流水，《漢語大詞典》拾遺之四 詞典》拾十',


    },
    {
img : '',
title: '流水，《漢語大詞典》拾遺之四 詞典》拾十',
description : '流水，《漢語大詞典》拾遺之四 詞典》拾十流水，《漢語大詞典》拾遺之四 詞典》拾十流水，《漢語大詞典》拾遺之四 詞典》拾十',


    },
    {
img : '',
title: '流水，《漢語大詞典》拾遺之四 詞典》拾十',
description : '流水，《漢語大詞典》拾遺之四 詞典》拾十流水，《漢語大詞典》拾遺之四 詞典》拾十流水，《漢語大詞典》拾遺之四 詞典》拾十',


    },
]



// THIRD CARD

export const Thirddetail = [
    {
img : '',
title: '流水，《漢語大詞典》拾遺之四 詞典》拾十',
description : '流水，《漢語大詞典》拾遺之四 詞典》拾十流水，《漢語大詞典》拾遺之四 詞典》拾十流水，《漢語大詞典》拾遺之四 詞典》拾十',

    },
    {
img : '',
title: '流水，《漢語大詞典》拾遺之四 詞典》拾十',
description : '流水，《漢語大詞典》拾遺之四 詞典》拾十流水，《漢語大詞典》拾遺之四 詞典》拾十流水，《漢語大詞典》拾遺之四 詞典》拾十',

    },
    {
img : '',
title: '流水，《漢語大詞典》拾遺之四 詞典》拾十',
description : '流水，《漢語大詞典》拾遺之四 詞典》拾十流水，《漢語大詞典》拾遺之四 詞典》拾十流水，《漢語大詞典》拾遺之四 詞典》拾十',


    },
    {
img : '',
title: '流水，《漢語大詞典》拾遺之四 詞典》拾十',
description : '流水，《漢語大詞典》拾遺之四 詞典》拾十流水，《漢語大詞典》拾遺之四 詞典》拾十流水，《漢語大詞典》拾遺之四 詞典》拾十',


    },
    {
img : '',
title: '流水，《漢語大詞典》拾遺之四 詞典》拾十',
description : '流水，《漢語大詞典》拾遺之四 詞典》拾十流水，《漢語大詞典》拾遺之四 詞典》拾十流水，《漢語大詞典》拾遺之四 詞典》拾十',


    },
    {
img : './images/card6.PNG',
title: '流水，《漢語大詞典》拾遺之四 詞典》拾十',
description : '流水，《漢語大詞典》拾遺之四 詞典》拾十流水，《漢語大詞典》拾遺之四 詞典》拾十流水，《漢語大詞典》拾遺之四 詞典》拾十',


    },
    {
img : '',
title: '流水，《漢語大詞典》拾遺之四 詞典》拾十',
description : '流水，《漢語大詞典》拾遺之四 詞典》拾十流水，《漢語大詞典》拾遺之四 詞典》拾十流水，《漢語大詞典》拾遺之四 詞典》拾十',


    },
    {
img : '',
title: '流水，《漢語大詞典》拾遺之四 詞典》拾十',
description : '流水，《漢語大詞典》拾遺之四 詞典》拾十流水，《漢語大詞典》拾遺之四 詞典》拾十流水，《漢語大詞典》拾遺之四 詞典》拾十',


    },
    {
img : '',
title: '流水，《漢語大詞典》拾遺之四 詞典》拾十',
description : '流水，《漢語大詞典》拾遺之四 詞典》拾十流水，《漢語大詞典》拾遺之四 詞典》拾十流水，《漢語大詞典》拾遺之四 詞典》拾十',


    },
    {
img : '',
title: '流水，《漢語大詞典》拾遺之四 詞典》拾十',
description : '流水，《漢語大詞典》拾遺之四 詞典》拾十流水，《漢語大詞典》拾遺之四 詞典》拾十流水，《漢語大詞典》拾遺之四 詞典》拾十',


    },
    {
    buttonthirddd:'詞典'
    },
    {
    buttonthirddd:'詞典》'
    },
    {
    buttonthirddd:'詞典》'
    },
]


// FOURTH

export const Fourthdetail =[
    {
title: '请翻译以下这段文字：今天，我手写我心',
describe:"请翻译以下这段文字：今天，我手写我心，记录生活点滴，是为了明天，再看回这些文字的时候能感动自己请翻译以下这段文字：今天，我手写我心，记录生活点滴，是为了明天，再看回这些文字的时候能感动自己",
time : "今天:Kim471 | 2020.9.29"
},
{
    title: '请翻译以下这段文字：今天，我手写我心',
    describe:"请翻译以下这段文字：今天，我手写我心，记录生活点滴，是为了明天，再看回这些文字的时候能感动自己请翻译以下这段文字：今天，我手写我心，记录生活点滴，是为了明天，再看回这些文字的时候能感动自己",
    time : "今天:Kim471 | 2020.9.29"
    },
    {
        title: '请翻译以下这段文字：今天，我手写我心',
        describe:"请翻译以下这段文字：今天，我手写我心，记录生活点滴，是为了明天，再看回这些文字的时候能感动自己请翻译以下这段文字：今天，我手写我心，记录生活点滴，是为了明天，再看回这些文字的时候能感动自己",
        time : "今天:Kim471 | 2020.9.29"
        },
    {
        title: '请翻译以下这段文字：今天，我手写我心',
        describe:"请翻译以下这段文字：今天，我手写我心，记录生活点滴，是为了明天，再看回这些文字的时候能感动自己请翻译以下这段文字：今天，我手写我心，记录生活点滴，是为了明天，再看回这些文字的时候能感动自己",
        time : "今天:Kim471 | 2020.9.29"
        },
]

// FOOTER

export const Footerdetail=[
    {
        title:'CASINO-INSIDE.COM',
        description : 'In publishing and graphic design, Lorem ipsum is a placeholder text commonly used to demonstrate the visual form of a document or a typeface without relying on meaningful content. Lorem ipsum may be used as a placeholder before final copy is available.',
        tiltetwo: 'CASINO-INSIDE.COM, Sitemap',
        
    },
    
    {
       btn: "CASINO"
    },
    {
       btn: "CASINO"
    },
    {
       btn: "CASINO"
    },
    {
       btn: "CASINO"
    },
    {
       btn: "CASINO"
    },
]